export const cardsList = [
  {
    title: 'Жива підтримка',
    description: 'Ми відповідаємо на дзвінки та повідомлення без затримок.',
    icon: '/icons/medic-ico.svg',
  },
  {
    title: 'Швидка допомога',
    description: 'Наші спеціалісти завжди готові допомогти.',
    icon: '/icons/food-ico.svg',

  },
  {
    title: 'Безпека 24/7',
    description: 'Цілодобовий контроль і нагляд.',
    icon: '/icons/home-ico.svg',
  },
]

export const cardsList2 = [
  {
    title: 'Професійна команда',
    description: 'Наші фахівці мають великий досвід у догляді за людьми похилого віку.',
  },
  {
    title: 'Індивідуальний підхід',
    description: 'Ми розробляємо персоналізовані плани догляду для кожного клієнта.',
  },
  {
    title: 'Комфорт і затишок',
    description: 'Створюємо умови, де кожен почувається як вдома.',
  },
]
